{
	"1": "<h1>Musik abspielen und steuern. Nur mit deiner Stimme. Sag es einfach.</h1><p>Sonos One vereint großartigen Sound mit der Sprachsteuerung von Amazon Alexa –<br> für volle Kontrolle über deine Musik und mehr. Sag Alexa, was du hören willst, während du kochst, mach leiser oder lauter, während du duschst oder frag nach einem Schlaflied, während du die Kinder ins Bett bringst.</p><h1>Multiroom-Erlebnis</h1><p>Greife über WLAN auf Sonos Speaker in anderen Räumen zu. So kannst du nach und nach dein Home Sound System erweitern.</p><h1>Werde gehört</h1><p>Der Sonos One verfügt über sechs perfekt angepasste Mikrofone. So hört er dich von überall im Raum, egal, wie laut die Musik ist. Der Sonos One hört dich garantiert – dank intelligenter Spracherkennung und Geräuschunterdrückung.</p><h1>Überragender Sound</h1><p>Der Sonos One basiert auf dem Play:1, dem kleinen Speaker mit dem großen Sound. Er verfügt über zwei Verstärker der Klasse D und speziell angefertigte Treiber. Sie alle sind ganz genau an die akustische Architektur des Speakers angepasst.</p><h1>Zwei Speaker – mehr Sound</h1><p>Verbinde zwei Sonos One im selben Raum für sofortigen Stereo-Sound. Füge einen Sub hinzu für tiefen Bass. Oder verbinde sie mit der Playbar oder Playbase deines Fernsehers – für mitreißenden Surround-Sound.</p><h1>Steuere dein Sonos System</h1><h2>Sprachsteuerung</h2><p>Musik abspielen und steuern. Nur mit deiner Stimme. Sag es einfach.</p><h2>Touch-Steuerung</h2><p>Tippe, um lauter zu machen. Wische, um den nächsten Song zu spielen. Schalte das Mikrofon aus, wenn der Speaker nicht zuhören soll. Die Touch-Steuerung des Sonos One ist immer nur eine Handbewegung entfernt.</p><h2>App-Steuerung</h2><p>Maximale Sonos Kontrolle. Verwalte alles, was du gerne hörst, an einem Ort.</p><h1>Wird immer besser</h1><p>Und weil Sonos regelmäßig Updates mit neuen Features, Services und Skills bekommt, werden auch die Möglichkeiten für deine Musik und die Sprachsteuerung im Laufe der Zeit immer besser.</p><h1>Funktionen des SONOS One</h1><ul><li>Starte und steuere Musik mit deiner Stimme. Amazon Alexa ist direkt integriert.</li><li>Nutze die Sonos App und verwalte deine gesamte Musik an einem Ort: Amazon Music, Spotify, Apple Music, Internetradio und 80 weitere Streamingdienste weltweit.</li><li>Bei Diensten, die von Alexa unterstützt werden – nutz einfach deine Stimme, um nach Künstlern, Songs, Alben, Playlisten, Podcasts und Radiosendern zu suchen.</li><li>Bei Musikdiensten, die nicht von Alexa unterstützt werden – nutz deine Stimme, um einen Song zu pausieren, lauter zu machen und andere einfache Wiedergabefunktionen zu steuern.</li><li>Greife über WLAN auf deine anderen Sonos Speaker zu, um Musik in einem einzelnen Raum oder in allen Räumen gleichzeitig abzuspielen.</li><li>Erlebe satten, raumfüllenden Sound mit einem Smart Speaker.</li><li>Komplett schwarz oder absolut weiß mit elegantem Matt-Finish. Perfekt für jedes Zuhause.</li><li>Neu in diesem Jahr: AirPlay.</li></ul>",
	"2": "<h1>Klein ist schön.</h1><p>Der Play:1 ist der kleinste Speaker von SONOS. Er passt perfekt ins Bücherregal, auf den Tresen oder an andere lauschige Plätze. Du kannst also jetzt überall Musik mit großartigem Sound genießen.</p><h1>Funktionen des Play:1</h1><ul><li>Klein. Passt überall hin. Füllt jeden Raum.</li><li>Überraschend satter Sound für seine Größe.</li><li>Feuchtigkeitsbeständig. Perfekt für das Badezimmer oder die Terrasse.</li><li>Zwei Play:1 eignen sich als hintere Surround Speaker im Sonos Heimkino.</li><li>Wand-, Decken- und Ständermontage möglich.</li><li>Streamt über WLAN, nicht Bluetooth. So spielt die Musik immer weiter – auch bei einem Anruf.</li><li>Verbinde Sonos mit Amazon Echo oder Dot. Dann sag, was du hören willst.</li></ul>",
    "3": "<h1>In jedem Raum zuhause.</h1><p>Der Play:3 liefert einen umfangreicheren, kräftigeren Sound als der Play:1. Mit tieferem Bass. Außerdem spielt er Stereo. Damit ist er genau richtig für Orte wie das Schlafzimmer. Das Büro zuhause. Die Garage. Den Hobby Raum. Wo auch immer du Dinge machst, die einen großartigen Soundtrack brauchen.</p><h1>Funktionen des Play:3</h1><ul><li>Vielseitig. Passt perfekt in hohe schmale oder niedrige breite Plätze.</li><li>Stereo Sound. Intensiver, mitreißender Klang mit überraschend tiefem Bass für einen Speaker seiner Größe.</li><li>Aufrecht stehend oder liegend – der Sound ist immer fantastisch.</li><li>Zwei Play:3 eignen sich als hintere Surround Speaker im Sonos Heimkino.</li><li>Wand- oder Ständermontage.</li><li>Streamt über WLAN, nicht Bluetooth. So spielt die Musik immer weiter – auch bei einem Anruf.</li><li>Verbinde Sonos mit Amazon Echo oder Dot. Dann sag, was du hören willst.</li></ul>",
    "4": "<h1>Sound, der dich umhaut.</h1><p>Play:5. Dieser Speaker ist für alle besessenen Musikliebhaber – für alle, denen Soundqualität über alles geht. Er ist unser größter Speaker mit dem besten Klang. Wenn du also einen großen Raum mit Musik erfüllen willst oder ein anspruchsvolles Ohr für göttlichen Sound hast – dieser Speaker ist für dich.</p><h1>Funktionen des Play:5</h1><ul><li>Bringt reinen, kristallklaren Sound in große Räume.</li><li>Kraftvoll. Klar. Intensiv. Dazu ein Bass, der unter die Haut geht.</li><li>Sound ohne Kompromisse. Egal, ob horizontal oder vertikal aufgestellt.</li><li>Praktische, sehr reaktionsschnelle Touch-Steuerung auf der Oberseite.</li><li>Audio-Eingang. Schließe jedes beliebige Gerät zur Audiowiedergabe (per Klinkenkabel) an.</li><li>Streamt über WLAN, nicht Bluetooth. So spielt die Musik immer weiter – auch bei einem Anruf.</li><li>Verbinde Sonos mit Amazon Echo oder Dot. Dann sag, was du hören willst.</li><li>Neu in diesem Jahr: AirPlay.</li></ul>",
    "5": "<h1>Zwei Kabel. Das war’s.</h1><p>Ein Stromkabel. Und ein optisches Kabel für deinen Fernseher. Die Sonos App führt dich Schritt für Schritt durch das Setup. Du musst also nicht einmal die Anleitung lesen.</p><h1>Zusätzliche Funktionen.</h1><h2>Sprachverbesserung.</h2><p>Die Sprachverbesserung gibt Dialoge mit gleichbleibender Lautstärke wieder und schwächt die Intensität von sehr lauten Soundeffekten ab. Dir entgeht nichts – nicht mal das leiseste Flüstern.</p><h2>Nachtmodus.</h2><p>Du willst nicht das ganze Haus unterhalten? Dann schalte einfach den Nachtmodus ein. Bei geringer Lautstärke werden leise Töne etwas verstärkt und laute Töne automatisch gedämpft wiedergegeben.</p><h2>Spielt alles.</h2><p>TV-Receiver. Spielkonsolen. Satelliten-Boxen. Blue-Ray Player. Wenn es an deinem Fernseher angeschlossen ist, funktioniert es auch mit der Playbase.</p><h2>Großer Kino-Sound ohne Wandmontage.</h2><p>Die Playbase trägt locker jeden Fernseher bis zu 35 kg. Also so gut wie alle im Handel erhältlichen Fernseher mit Standfuß.</p><h2>Steuere mit deiner Stimme.</h2><p>Zusammen mit einem Amazon Echo oder Echo Dot kannst du Songs, Playlisten, Radiosender, Podcasts und mehr abspielen und steuern.</p><h2>Wlan-Einrichtung.</h2><p>In die Steckdose. Per App verbinden. Ohne Unterbrechung oder Störung streamen.</p><h2>Beginne mit einem Raum. und füge weitere hinzu.</h2><p>Spiele unterschiedliche Songs in unterschiedlichen Räumen. Oder denselben Song überall.</p><h2>Steuerung mit einer App.</h2><p>Wähle einen Raum. Wähle einen Song. Drücke Play.</p>",
    "6": "<h1>Die Soundbar für Musikliebhaber.</h1><p>Die Playbar liefert Kino-Sound für alle deine Filme, TV-Sendungen, Sport-Übertragungen und Games. Ganz nebenbei streamt sie noch über WLAN deine Lieblingsmusik.<p><h1>Wo und wie du willst.</h1><p>Platziere die Playbar unter deinem Fernseher. Auf einem Tisch oder einer Kommode. Du kannst sie auch an die Wand hängen. Wie auch immer – ihr Look und ihr Klang sind fantastisch.</p><h1>Eine Fernbedienung weniger, um die man sich kümmern muss.</h1><p>Die Playbar funktioniert mit fast allen TV- und Universal-Fernbedienungen – die jeweiligen Infrarot-Befehle werden während des Set-ups gelernt. Es ist also keine zusätzliche Fernbedienung nötig.</p><h1>Funktionen der Playbar</h1><ul><li>Zwei in einem: Echter Kino-Sound für deinen Fernseher plus Musikstreaming.</li><li>Einfaches Setup mit nur zwei Kabeln: eines für Strom, eines für deinen Fernseher.</li><li>Funktioniert mit der existierenden Fernbedienung deines Fernsehers.</li><li>Synchronisiert sich über WLAN mit deinem Sub und mit je zwei Play:1, Play:3 oder Play:5 für 5.1-Surround-Sound.</li><li>Funktioniert liegend oder an der Wand montiert.</li><li>Streamt über WLAN, nicht Bluetooth. So spielt die Musik immer weiter – auch bei einem Anruf.</li><li>Verbinde Sonos mit Amazon Echo oder Dot. Dann sag, was du hören willst.</li></ul>",
    "7": "<h1>Mit dem Sub klingt alles besser.</h1><p>Ein Sonos Speaker, der mit dem Sub verbunden ist, wird dir Details deiner Musik offenbaren, die du sonst nicht hören würdest. Während der Sub sich um die Tiefen kümmert, können sich die anderen Speaker in Ruhe auf perfekte mittlere und hohe Tonfrequenzen konzentrieren. Das wirst du nicht nur hören, das wirst du fühlen.</p><h1>Funktionen des Sub</h1><ul><li>Für deutlich tieferen Bass bei jedem Sonos Speaker (oder einer verstärkten Komponente).</li><li>Kein Brummen oder Scheppern des Gehäuses. Keine Nebengeräusche.</li><li>Vielseitig. Platziere ihn, wo du willst, wie du willst. Gerade stehend oder flach liegend.</li><li>Lässt sich mit einem Knopfdruck einrichten.</li><li>Streamt über WLAN, nicht Bluetooth. So spielt die Musik immer weiter – auch bei einem Anruf.</li></ul>"
}
	